Repository: LANJr4D/FRED
Catalog: fred-whois-2.8.4/locale/*.po
Languages: cs_cz

source: No apache support, assuming console operations
cs_cz: Nenalezen modul apache, bude použit konzolový výstup

source: Browsing
cs_cz: Prohledávání

source: Multiple entries found
cs_cz: Nalezeno více záznamů

source: Browsing domain name
cs_cz: Prohlížení doménového jména

source: Browsing ENUM domain
cs_cz: Prohlížení ENUM domény

source: Browsing registrar
cs_cz: Prohlížení registrátora

source: Domain not found
cs_cz: Číslo nenalezeno

source: Search result
cs_cz: Výsledek vyhledávání

source: Invalid entry
cs_cz: Neplatný zápis

source: Browsing contact
cs_cz: Prohlížení kontaktu

source: Browsing name server set
cs_cz: Prohlížení seznamu jmenných serverů (DNS)

source: Entry not found
cs_cz: Záznam nenalezen

source: Searching in domain names, contacts and name server sets
cs_cz: Vyhledávání v registru ENUM

source: Current registration
cs_cz: Aktuální registrace

source: List of registrars
cs_cz: Seznam registrátorů ENUM

source: No entry found
cs_cz: Zadanému požadavku neodpovídá žádný záznam

source: Private entry
cs_cz: Neveřejný údaj

source: disclaimer_link
cs_cz: /cz/page/64/disclaimer.html

source: Birth date
cs_cz: Datum narození

source: Personal ID
cs_cz: Číslo OP

source: Passport number
cs_cz: Číslo pasu

source: ID number
cs_cz: IČO

source: MPSV ID
cs_cz: Identifikátor MPSV

source: Paid and in zone
cs_cz: Doména je zaplacená a v zóně

source: Birth day
cs_cz: Datum narození

source: Unspecified type
cs_cz: Typ neuveden
